[{"title": "Gioi thieu ve VinGroup", "text": "Tien than cua Vingroup la Tap doan Technocom, thanh lap nam 1993 tai Ucraina. Dau nhung nam 2000, Technocom tro ve Viet Nam, tap trung dau tu vao linh vuc du lich va bat dong san voi hai thuong hieu chien luoc ban dau la Vinpearl va Vincom. Den thang 1/2012, cong ty CP Vincom va Cong ty CP Vinpearl sap nhap, chinh thuc hoat dong duoi mo hinh Tap doan voi ten goi Tap doan Vingroup - Cong ty CP.. Vingroup la mot trong nhung Tap doan kinh te tu nhan da nganh lon nhat chau A voi gia tri von hoa thi truong dat gan 16 ty do la My. Tap doan hoat dong trong 3 linh vuc kinh doanh cot loi, bao gom:. - Cong nghe. - Cong nghiep. - Thuong mai Dich vu. Voi mong muon dem den cho thi truong nhung san pham - dich vu theo tieu chuan quoc te va nhung trai nghiem hoan toan moi ve phong cach song hien dai, o bat cu linh vuc nao Vingroup cung chung to vai tro tien phong, dan dat su thay doi xu huong tieu dung.", "idx": 0}, {"title": "Gioi thieu ve Cong ty VinFast", "text": "VinFast la cong ty thanh vien thuoc tap doan Vingroup, mot trong nhung Tap doan Kinh te tu nhan da nganh lon nhat Chau A.. Voi triet ly \"Dat khach hang lam trong tam\", VinFast khong ngung sang tao de tao ra cac san pham dang cap va trai nghiem xuat sac cho moi nguoi.. Tam nhin Tro thanh thuong hieu xe dien thong minh thuc day manh me cuoc cach mang xe dien toan cau.. Su menh Vi mot tuong lai xanh cho moi nguoi.. Triet ly thuong hieu: Dat khach hang lam trong tam, VinFast khong ngung sang tao de tao ra cac san pham dang cap va trai nghiem xuat sac cho moi nguoi.. Gia tri cot loi San pham dang cap, gia tot, chinh sach hau mai vuot troi.. Dau chan toan cau: VinFast da nhanh chong thiet lap su hien dien toan cau, thu hut nhung tai nang tot nhat tu khap noi tren the gioi va hop tac voi mot so thuong hieu mang tinh bieu tuong nhat trong nganh O to.", "idx": 1}, {"title": "Thong so VF 3 ve kich thuoc", "text": "VinFast VF 3 la mau xe dien mini dau tien cua VinFast. Dong xe nay tu khi ra mat da nhanh chong thu hut su chu y cua khach hang nho thiet ke tre trung, hien dai, kha nang van hanh an tuong va gia ca hop ly. Nhung thong so VF 3 se duoc cap nhat chi tiet trong bai viet duoi day.. 1. Thong so VF 3 ve kich thuoc. VinFast VF 3 la mau xe dien co nho dau tien duoc VinFast nghien cuu va phat trien dua tren nhung dac tinh va thoi quen giao thong cua nguoi tieu dung Viet Nam.. Duoi day la mot so thong so ky thuat VF 3 ve kich thuoc:. Thong so VF 3 ve kich thuoc. Khoang sang gam xe: 191 mm. Kich thuoc lop: 16 inch. So cho ngoi: 4. Dung tich cua khoang chua hanh ly co hang ghe cuoi 36. Dung tich cua khoang chua hanh ly khi gap hang ghe cuoi 285. Duong kinh quay dau toi thieu (m) 8.1. ", "idx": 2}, {"title": "Thong so VF 3 ve dong co va pin", "text": "VF 3 duoc nha san xuat trang bi dong co dien co cong suat va mo-men xoan du manh de dap ung nhu cau di chuyen trong thanh pho. Kha nang tang toc tu 0 - 50 km/h trong 5,3 giay giup xe di chuyen linh hoat va nhanh nhen.. VF 3 su dung loai pin LFP co do ben cao, an toan va it bi chai pin hon so voi cac loai pin khac. Quang duong di chuyen 215 km cho 1 lan sac day, dap ung duoc nhu cau di chuyen hang ngay cua da so nguoi dung.. Phan loai. Thong so ky thuat VF 3 ve dong co va pin. VF 3. Loai dong co Dong co dien. Vi tri dong co Cau sau. Cong suat toi da 30 ma luc. Mo-men xoan cuc dai 110 Nm. Hop so Hop so tu dong 1 cap. He dan dong RWD. Toc do toi da 100 km/h. Kha nang tang toc 0 - 50 km/h trong 5,3 giay. Loai pin LFP. Dung luong pin 18.64. Quang duong di chuyen 215 km. Sac nhanh Co. Phanh tai sinh Co. Thoi gian sac: Sac nhanh 36 phut: Sac tu 10% len 70%. Thoi gian nap pin thuong: 5 tieng sac tu 10% len 70%", "idx": 3}, {"title": "Thong so ky thuat VF 3 ve thiet ke", "text": "VinFast VF 3 so huu thiet ke hien dai, tre trung, nang dong, phu hop voi xu huong xe dien toan cau va thi hieu cua nguoi tieu dung Viet Nam. Duoi day la mot so danh gia chi tiet ve thiet ke cua VF 3:. 3.1. Ngoai that VF 3. VF 3 mang kieu dang crossover co nho, vuong vuc, tao cam giac manh me va ca tinh. Xe co kich thuoc tong the Dai x Rong x Cao la 3.190 x 1.679 x 1.652 mm, chieu dai co so 2.075 mm va khoang sang gam xe 191 mm, nho vay de dang di chuyen trong thanh pho va linh hoat vuot qua cac dia hinh go ghe.. VF 3 duoc trang bi cum den truoc full LED voi thiet ke hien dai, sac sao, tich hop chuc nang tu dong bat/tat va den LED ban ngay. Cum den hau LED voi thiet ke chu 'V' dac trung cua VinFast, tao diem nhan cho phan duoi xe. Guong chieu hau chinh dien, co tich hop den bao re, giup nguoi lai de dang quan sat phia sau.. Dac biet, nha san xuat da thiet ke VF 3 voi la-zang 16 inch hop kim nhom kieu dang the thao, gop phan tang them su nang dong cho ngoai that xe. Lop xe co kich thuoc 195/55R16, phu hop voi kich thuoc xe va mang lai kha nang van hanh on dinh.. Voi 9 tuy chon mau sac tre trung va thoi thuong, VinFast VF 3 giup nguoi dung co the tu tin the hien phong cach va ca tinh rieng cua minh.. 3.2. Noi that VF 3. VF 3 duoc thiet ke thong minh voi khong gian noi that duoc toi uu hoa de mang lai trai nghiem di chuyen thuan tien. Dac biet, khong gian nay duoc dieu chinh de dam bao su thoai mai va tien nghi cho tat ca 4 cho ngoi. Mau sac noi that duoc chon ky luong, mang lai ve trang nha va tre trung.. Nhung an tuong ve noi that cua VF 3 voi nguoi dung phai ke den nhu: Ghe ngoi boc da pha ni, chinh tay 4 huong, vo lang 3 chau boc da tich hop phim chuc nang, giup nguoi lai de dang dieu khien xe.", "idx": 4}, {"title": "Thong so VF 3 ve tinh nang thong minh", "text": "Du la xe dien mini nhung VinFast VF 3 van dam bao day du cac tieu chi an toan. Xe duoc trang bi mot so tinh nang thong minh ho tro nguoi lai va mang lai trai nghiem tien nghi cho nguoi dung nhu:. Dieu khien xe thong minh: Man hinh cam ung trung tam co lon cho phep ban dieu khien hau het cac chuc nang cua xe, bao gom he thong giai tri, dieu hoa khong khi, cua so, va cai dat xe.. Dieu khien chuc nang tren xe: Nguoi dung co the dieu khien nhieu chuc nang tren xe truc tiep tu man hinh cam ung, bao gom: He thong den; Guong chieu hau; Cua so troi; Che do lai xe; Am thanh.... Che do Cam trai: Che do Cam trai cua VF 3 cho phep nguoi dung su dung cac tinh nang dien cua xe khi tat dong co, vi du nhu: Su dung dieu hoa khong khi; Sac thiet bi di dong hay nghe nhac.. Thiet lap, theo doi va ghi nho ho so nguoi lai bang cach dong bo va quan ly tai khoan VinFast cua nguoi dung; Luu cai dat ca nhan cho tung nguoi lai va theo doi lich su di chuyen.. Dieu huong - dan duong: VF 3 co the tim kiem dia diem va dan duong bang ban do va dinh vi GPS. Nguoi dung co the su dung Android Auto hoac Apple CarPlay de ket noi dien thoai thong minh voi xe va su dung cac ung dung ban do yeu thich cua minh.. Du la xe dien mini nhung VinFast VF 3 van dam bao day du cac tieu chi an toan. Ngoai ra, VF 3 con co mot so tinh nang tien nghi khac nhu:. Cua so chinh dien. Khoa cua dien. Cam bien ho tro do xe. Nhung tinh nang thong minh va tien nghi cua VF 3 mang lai trai nghiem lai xe an toan va vo cung thoai mai cho nguoi dung.. Co the noi, VinFast VF 3 la lua chon phu hop cho nhung ai dang tim kiem mot chiec xe co thiet ke dep, nho gon, dong co manh me, tiet kiem, gia ban hop ly va chinh sach uu dai hap dan.", "idx": 5}, {"title": "Thong so ky thuat VF 7 ve kich thuoc", "text": "Kich thuoc hai phien ban VinFast VF 7S va Plus duoc cong bo khong co su khac biet, cu the:. Kich thuoc tong the (dai x rong x cao): 4.545 x1.890 x 1.635,75 mm. Chieu dai co so: 2.840 mm. Khoang sang gam xe khong tai: 190 mm. Voi cac thong so tren duoc danh gia la ly tuong cua phan khuc SUV hang C, VF 7 la mau xe phu hop de di chuyen tren nhieu cung duong khac nhau, dac biet la khu vuc noi do, mat do giao thong dong duc. Ngoai hinh nho gon song VF 7 van mang toi khong gian thoang dang, cam giac thoai mai cho nguoi dieu khien va moi nguoi ngoi tren xe. Dieu nay cho thay su uu viet trong thiet ke noi bat duoc chap but boi VinFast va nha thiet ke xe hoi noi tieng Torino Design.. Diem noi bat trong thong so VF 7 la khoang cach giua tam banh truoc va banh sau duoc bo tri hop ly giup kha nang kiem soat luc keo tuong doi hoan chinh. Nho vay, nguoi dieu khien xe VinFast VF 7 luon tim duoc cam giac chac chan khi cam lai, de dang di chuyen, vao cua muot ma va linh hoat khi tang giam toc do.. Kich thuoc la-zang o xe VinFast VF 7S la 19 inches va VF 7 Plus la 20 inches, tuong doi lon so voi cac mau xe cung phan khuc. Thiet ke nay tao diem nhan dac biet cho tong the xe, khoe khoan nhung van giu net tinh te, sang trong day an tuong.", "idx": 6}, {"title": "Thong so VF 7 ve dong co va pin", "text": "VinFast cong bo thong so ky thuat VF 7  ve dong co va pin phien ban S va Plus, nho do nguoi dung co the nam duoc kha nang van hanh va pham vi di chuyen cua xe, cu the:. Thong so   VinFast VF 7S   VinFast VF 7 PLus. Thong so VinFast VF 7S: Dong co Cong suat toi da (kW) 130, Mo men xoan cuc dai (Nm)      250, Toc do toi da (km/h) duy tri 1 phut 150, Tang toc 0 - 100 km/h (s)   9.5. Pin: Quang duong chay mot lan sac day (km) - Dieu kien tieu chuan chau Au (WLTP) 375.. Thong so VinFast VF 7 PLus: Dong co Cong suat toi da (kW) 260, Mo men xoan cuc dai (Nm) 500, Toc do toi da (km/h) duy tri 1 phut la 175,Tang toc 0 - 100 km/h (s) 5.8, Pin: Quang duong chay mot lan sac day (km) - Dieu kien tieu chuan chau Au (WLTP) 431. VinFast VF 7 hua hen mang den kha nang van hanh vuot troi trong phan khuc. Xe so huu he dan dong cau truoc (FWD) doi voi phien ban S va he dan dong 2 cau toan thoi gian AWD voi phien ban Plus cho kha nang bam duong cao, giup nguoi lai de dang lam chu khi di chuyen tren duong tron truot.", "idx": 7}, {"title": "Thong so ky thuat VF 7 ve thiet ke", "text": "VF 7 la san pham duoc chap but boi nha thiet ke o to hang dau the gioi Torino Design ket hop cung VinFast. Cac chi tiet noi, ngoai that cua mau xe C-SUV nay deu duoc cham chut ti mi, tao nen tong the can doi hoan thien nhat, dap ung nhu cau tham my cua dai da so khach hang.. Theo do phan mui xe VF 7 duoc dieu chinh theo chieu vuot xuong thap co hoi huong the thao ket hop duong net tao bao xuoi ve phia duoi xe tao tong the hien dai, khoe khoan. Phan hong xe co nhung duong cat xe manh tao nen su ca tinh cho thiet ke cua VF 7. Dai den LED hinh canh chim khong chi the hien dac trung dau an VinFast ma con mang dam hoi tho tuong lai, y nghia huong ve phia truoc an tuong.. Khac voi nhung thiet ke theo chieu nam ngang thong thuong, cum den LED phia truoc VF 7 co hinh thang dac biet, nam phia duoi phan can truoc xe. Song song voi do, xe duoc trang bi tay nam cua an vao than xe giup toi uu khi dong hoc. Guong chieu hau dat o tren cua truoc mo rong tam quan sat cho nguoi lai. Chinh su ket hop cua cac chi tiet pha cach nay da tao nen dien mao VF 7 moi la, vua hien dai, cuon hut vua thanh lich, sang trong, dong thoi co tinh ung dung cao.. Ve khong gian noi that, khac biet tao nen an tuong cho VF 7 nam o man hinh cam ung trung tam. Nguoi dung se duoc trai nghiem cac tinh nang hien dai, ung dung thong minh tren man hinh cam ung 12.9 inches tren VF 7 phien ban S va 15 inches tren phien ban VF 7 Plus. Viec tich hop man hinh dieu khien va man hinh giai tri vao mot voi giao dien than thiet da giam thieu so luong nut bam vat ly tren xe. Nho vay nguoi dieu khien phuong tien co the de dang su dung cung nhu quan sat, nam bat thong tin ve xe va trai nghiem ung dung giai tri ngay tren man hinh cam ung.", "idx": 8}, {"title": "Thong so VF 7 ve tinh nang thong minh", "text": "Song song voi thiet ke sang trong, kha nang van hanh manh me, VF 7 con ghi diem ngay tai thoi diem ra mat nho cac tinh nang thong minh ho tro nguoi dieu khien phuong tien trong cac dieu kien giao thong khac nhau. Cu the, VF 7 co kha nang:. Tro lai tren duong cao toc (level 2). Tro lan. Ho tro tu dong chuyen lan lan. Giam sat hanh trinh. Canh bao va cham. Tro lai khi co nguy co va cham. Ho tro do xe. Den pha tu dong va cac tinh nang khac. Ben canh do, VF 7 duoc thiet lap phan mem cap nhat tu xa. Nguoi dung co the lien ket xe voi he thong may chu de duoc ho tro chan doan va thong bao loi ngay khi co van de xay ra. Nguoi dung duoc ho tro phuong an giai quyet truc tiep ngay khi co ket qua chan doan loi, tiet kiem toi da thoi gian va chi phi so voi viec sua xe truyen thong.. VinFast VF 7 cung so huu tuong doi day du cac tinh nang tien ich hien dai nhu tro ly ao, ung dung VinFast,... Nguoi dung co the dieu khien, quan ly, tim kiem thong tin va giai tri truc tiep tren xe bang giong noi hoac cac thao tac don gian. Day la tinh nang thong minh giup nguoi dung co duoc hanh trinh lai xe \"ranh tay\", duoc trai nghiem cac tien ich da dang dong thoi dam bao an toan tren moi cung duong.", "idx": 9}]