[
    {
      "title": "Giới thiệu về VinGroup",
      "text": "Tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom. Đến tháng 1/2012, công ty CP Vincom và Công ty CP Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup – Công ty CP.. Vingroup là một trong những Tập đoàn kinh tế tư nhân đa ngành lớn nhất châu Á với giá trị vốn hóa thị trường đạt gần 16 tỷ đô la Mỹ. Tập đoàn hoạt động trong 3 lĩnh vực kinh doanh cốt lõi, bao gồm:. - Công nghệ. - Công nghiệp. - Thương mại Dịch vụ. Với mong muốn đem đến cho thị trường những sản phẩm - dịch vụ theo tiêu chuẩn quốc tế và những trải nghiệm hoàn toàn mới về phong cách sống hiện đại, ở bất cứ lĩnh vực nào Vingroup cũng chứng tỏ vai trò tiên phong, dẫn dắt sự thay đổi xu hướng tiêu dùng.",
      "idx": 0
    },
    {
        "title": "Giới thiệu về Công ty VinFast",
        "text": "VinFast là công ty thành viên thuộc tập đoàn Vingroup, một trong những Tập đoàn Kinh tế tư nhân đa ngành lớn nhất Châu Á.. Với triết lý “Đặt khách hàng làm trọng tâm”, VinFast không ngừng sáng tạo để tạo ra các sản phẩm đẳng cấp và trải nghiệm xuất sắc cho mọi người.. Tầm nhìn Trở thành thương hiệu xe điện thông minh thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu.. Sứ mệnh Vì một tương lai xanh cho mọi người.. Triết lý thương hiệu: Đặt khách hàng làm trọng tâm, VinFast không ngừng sáng tạo để tạo ra các sản phẩm đẳng cấp và trải nghiệm xuất sắc cho mọi người.. Giá trị cốt lõi Sản phẩm đẳng cấp, giá tốt, chính sách hậu mãi vượt trội.. Dấu chân toàn cầu: VinFast đã nhanh chóng thiết lập sự hiện diện toàn cầu, thu hút những tài năng tốt nhất từ khắp nơi trên thế giới và hợp tác với một số thương hiệu mang tính biểu tượng nhất trong ngành Ô tô.",
        "idx": 1
      },
      {
        "title": "Thông số VF 3 về kích thước",
        "text": "VinFast VF 3 là mẫu xe điện mini đầu tiên của VinFast. Dòng xe này từ khi ra mắt đã nhanh chóng thu hút sự chú ý của khách hàng nhờ thiết kế trẻ trung, hiện đại, khả năng vận hành ấn tượng và giá cả hợp lý. Những thông số VF 3 sẽ được cập nhật chi tiết trong bài viết dưới đây.. 1. Thông số VF 3 về kích thước. VinFast VF 3 là mẫu xe điện cỡ nhỏ đầu tiên được VinFast nghiên cứu và phát triển dựa trên những đặc tính và thói quen giao thông của người tiêu dùng Việt Nam.. Dưới đây là một số thông số kỹ thuật VF 3 về kích thước:. Thông số VF 3 về kích thước. Khoảng sáng gầm xe: 191 mm. Kích thước lốp: 16 inch. Số chỗ ngồi: 4. Dung tích của khoang chứa hành lý có hàng ghế cuối 36. Dung tích của khoang chứa hành lý khi gập hàng ghế cuối 285. Đường kính quay đầu tối thiểu (m) 8.1. ",
        "idx": 2
      },
      {
        "title": "Thông số VF 3 về động cơ và pin",
        "text": "VF 3 được nhà sản xuất trang bị động cơ điện có công suất và mô-men xoắn đủ mạnh để đáp ứng nhu cầu di chuyển trong thành phố. Khả năng tăng tốc từ 0 - 50 km/h trong 5,3 giây giúp xe di chuyển linh hoạt và nhanh nhẹn.. VF 3 sử dụng loại pin LFP có độ bền cao, an toàn và ít bị chai pin hơn so với các loại pin khác. Quãng đường di chuyển 215 km cho 1 lần sạc đầy, đáp ứng được nhu cầu di chuyển hàng ngày của đa số người dùng.. Phân loại. Thông số kỹ thuật VF 3 về động cơ và pin. VF 3. Loại động cơ Động cơ điện. Vị trí động cơ Cầu sau. Công suất tối đa 30 mã lực. Mô-men xoắn cực đại 110 Nm. Hộp số Hộp số tự động 1 cấp. Hệ dẫn động RWD. Tốc độ tối đa 100 km/h. Khả năng tăng tốc 0 - 50 km/h trong 5,3 giây. Loại pin LFP. Dung lượng pin 18.64. Quãng đường di chuyển 215 km. Sạc nhanh Có. Phanh tái sinh Có. Thời gian sạc: Sạc nhanh 36 phút: Sạc từ 10% lên 70%. Thời gian nạp pin thường: 5 tiếng sạc từ 10% lên 70%",
        "idx": 3
      },
      {
        "title": "Thông số kỹ thuật VF 3 về thiết kế",
        "text": "VinFast VF 3 sở hữu thiết kế hiện đại, trẻ trung, năng động, phù hợp với xu hướng xe điện toàn cầu và thị hiếu của người tiêu dùng Việt Nam. Dưới đây là một số đánh giá chi tiết về thiết kế của VF 3:. 3.1. Ngoại thất VF 3. VF 3 mang kiểu dáng crossover cỡ nhỏ, vuông vức, tạo cảm giác mạnh mẽ và cá tính. Xe có kích thước tổng thể Dài x Rộng x Cao là 3.190 x 1.679 x 1.652 mm, chiều dài cơ sở 2.075 mm và khoảng sáng gầm xe 191 mm, nhờ vậy dễ dàng di chuyển trong thành phố và linh hoạt vượt qua các địa hình gồ ghề.. VF 3 được trang bị cụm đèn trước full LED với thiết kế hiện đại, sắc sảo, tích hợp chức năng tự động bật/tắt và đèn LED ban ngày. Cụm đèn hậu LED với thiết kế chữ 'V' đặc trưng của VinFast, tạo điểm nhấn cho phần đuôi xe. Gương chiếu hậu chỉnh điện, có tích hợp đèn báo rẽ, giúp người lái dễ dàng quan sát phía sau.. Đặc biệt, nhà sản xuất đã thiết kế VF 3 với la-zăng 16 inch hợp kim nhôm kiểu dáng thể thao, góp phần tăng thêm sự năng động cho ngoại thất xe. Lốp xe có kích thước 195/55R16, phù hợp với kích thước xe và mang lại khả năng vận hành ổn định.. Với 9 tùy chọn màu sắc trẻ trung và thời thượng, VinFast VF 3 giúp người dùng có thể tự tin thể hiện phong cách và cá tính riêng của mình.. 3.2. Nội thất VF 3. VF 3 được thiết kế thông minh với không gian nội thất được tối ưu hóa để mang lại trải nghiệm di chuyển thuận tiện. Đặc biệt, không gian này được điều chỉnh để đảm bảo sự thoải mái và tiện nghi cho tất cả 4 chỗ ngồi. Màu sắc nội thất được chọn kỹ lưỡng, mang lại vẻ trang nhã và trẻ trung.. Những ấn tượng về nội thất của VF 3 với người dùng phải kể đến như: Ghế ngồi bọc da pha nỉ, chỉnh tay 4 hướng, vô lăng 3 chấu bọc da tích hợp phím chức năng, giúp người lái dễ dàng điều khiển xe.",
        "idx": 4
      },
      {
        "title": "Thông số VF 3 về tính năng thông minh",
        "text": "Dù là xe điện mini nhưng VinFast VF 3 vẫn đảm bảo đầy đủ các tiêu chí an toàn. Xe được trang bị một số tính năng thông minh hỗ trợ người lái và mang lại trải nghiệm tiện nghi cho người dùng như:. Điều khiển xe thông minh: Màn hình cảm ứng trung tâm cỡ lớn cho phép bạn điều khiển hầu hết các chức năng của xe, bao gồm hệ thống giải trí, điều hòa không khí, cửa sổ, và cài đặt xe.. Điều khiển chức năng trên xe: Người dùng có thể điều khiển nhiều chức năng trên xe trực tiếp từ màn hình cảm ứng, bao gồm: Hệ thống đèn; Gương chiếu hậu; Cửa sổ trời; Chế độ lái xe; Âm thanh…. Chế độ Cắm trại: Chế độ Cắm trại của VF 3 cho phép người dùng sử dụng các tính năng điện của xe khi tắt động cơ, ví dụ như: Sử dụng điều hòa không khí; Sạc thiết bị di động hay nghe nhạc.. Thiết lập, theo dõi và ghi nhớ hồ sơ người lái bằng cách đồng bộ và quản lý tài khoản VinFast của người dùng; Lưu cài đặt cá nhân cho từng người lái và theo dõi lịch sử di chuyển.. Điều hướng - dẫn đường: VF 3 có thể tìm kiếm địa điểm và dẫn đường bằng bản đồ và định vị GPS. Người dùng có thể sử dụng Android Auto hoặc Apple CarPlay để kết nối điện thoại thông minh với xe và sử dụng các ứng dụng bản đồ yêu thích của mình.. Dù là xe điện mini nhưng VinFast VF 3 vẫn đảm bảo đầy đủ các tiêu chí an toàn. Ngoài ra, VF 3 còn có một số tính năng tiện nghi khác như:. Cửa sổ chỉnh điện. Khóa cửa điện. Cảm biến hỗ trợ đỗ xe. Những tính năng thông minh và tiện nghi của VF 3 mang lại trải nghiệm lái xe an toàn và vô cùng thoải mái cho người dùng.. Có thể nói, VinFast VF 3 là lựa chọn phù hợp cho những ai đang tìm kiếm một chiếc xe có thiết kế đẹp, nhỏ gọn, động cơ mạnh mẽ, tiết kiệm, giá bán hợp lý và chính sách ưu đãi hấp dẫn.",
        "idx": 5
      },
      {
        "title": "Thông số kỹ thuật VF 7 về kích thước",
        "text": "Kích thước hai phiên bản VinFast VF 7S và Plus được công bố không có sự khác biệt, cụ thể:. Kích thước tổng thể (dài x rộng x cao): 4.545 x1.890 x 1.635,75 mm. Chiều dài cơ sở: 2.840 mm. Khoảng sáng gầm xe không tải: 190 mm. Với các thông số trên được đánh giá là lý tưởng của phân khúc SUV hạng C, VF 7 là mẫu xe phù hợp để di chuyển trên nhiều cung đường khác nhau, đặc biệt là khu vực nội đô, mật độ giao thông đông đúc. Ngoại hình nhỏ gọn song VF 7 vẫn mang tới không gian thoáng đãng, cảm giác thoải mái cho người điều khiển và mọi người ngồi trên xe. Điều này cho thấy sự ưu việt trong thiết kế nổi bật được chắp bút bởi VinFast và nhà thiết kế xe hơi nổi tiếng Torino Design.. Điểm nổi bật trong thông số VF 7 là khoảng cách giữa tâm bánh trước và bánh sau được bố trí hợp lý giúp khả năng kiểm soát lực kéo tương đối hoàn chỉnh. Nhờ vậy, người điều khiển xe VinFast VF 7 luôn tìm được cảm giác chắc chắn khi cầm lái, dễ dàng di chuyển, vào cua mượt mà và linh hoạt khi tăng giảm tốc độ.. Kích thước la-zăng ở xe VinFast VF 7S là 19 inches và VF 7 Plus là 20 inches, tương đối lớn so với các mẫu xe cùng phân khúc. Thiết kế này tạo điểm nhấn đặc biệt cho tổng thể xe, khỏe khoắn nhưng vẫn giữ nét tinh tế, sang trọng đầy ấn tượng.",
        "idx": 6
      },
      {
        "title": "Thông số VF 7 về động cơ và pin",
        "text": "VinFast công bố thông số kỹ thuật VF 7  về động cơ và pin phiên bản S và Plus, nhờ đó người dùng có thể năm được khả năng vận hành và phạm vi di chuyển của xe, cụ thể:. Thông số   VinFast VF 7S   VinFast VF 7 PLus. Thông số VinFast VF 7S: Động cơ Công suất tối đa (kW) 130, Mô men xoắn cực đại (Nm)      250, Tốc độ tối đa (km/h) duy trì 1 phút 150, Tăng tốc 0 - 100 km/h (s)   9.5. Pin: Quãng đường chạy một lần sạc đầy (km) - Điều kiện tiêu chuẩn châu Âu (WLTP) 375.. Thông số VinFast VF 7 PLus: Động cơ Công suất tối đa (kW) 260, Mô men xoắn cực đại (Nm) 500, Tốc độ tối đa (km/h) duy trì 1 phút là 175,Tăng tốc 0 - 100 km/h (s) 5.8, Pin: Quãng đường chạy một lần sạc đầy (km) - Điều kiện tiêu chuẩn châu Âu (WLTP) 431. VinFast VF 7 hứa hẹn mang đến khả năng vận hành vượt trội trong phân khúc. Xe sở hữu hệ dẫn động cầu trước (FWD) đối với phiên bản S và hệ dẫn động 2 cầu toàn thời gian AWD với phiên bản Plus cho khả năng bám đường cao, giúp người lái dễ dàng làm chủ khi di chuyển trên đường trơn trượt.",
        "idx": 7
      },
      {
        "title": "Thông số kỹ thuật VF 7 về thiết kế",
        "text": "VF 7 là sản phẩm được chắp bút bởi nhà thiết kế ô tô hàng đầu thế giới Torino Design kết hợp cùng VinFast. Các chi tiết nội, ngoại thất của mẫu xe C-SUV này đều được chăm chút tỉ mỉ, tạo nên tổng thể cân đối hoàn thiện nhất, đáp ứng nhu cầu thẩm mỹ của đại đa số khách hàng.. Theo đó phần mui xe VF 7 được điều chỉnh theo chiều vuốt xuống thấp có hơi hướng thể thao kết hợp đường nét táo bạo xuôi về phía đuôi xe tạo tổng thể hiện đại, khỏe khoắn. Phần hông xe có những đường cắt xẻ mạnh tạo nên sự cá tính cho thiết kế của VF 7. Dải đèn LED hình cánh chim không chỉ thể hiện đặc trưng dấu ấn VinFast mà còn mang đậm hơi thở tương lai, ý nghĩa hướng về phía trước ấn tượng.. Khác với những thiết kế theo chiều nằm ngang thông thường, cụm đèn LED phía trước VF 7 có hình thang đặc biệt, nằm phía dưới phần cản trước xe. Song song với đó, xe được trang bị tay nắm cửa ẩn vào thân xe giúp tối ưu khí động học. Gương chiếu hậu đặt ở trên cửa trước mở rộng tầm quan sát cho người lái. Chính sự kết hợp của các chi tiết phá cách này đã tạo nên diện mạo VF 7 mới lạ, vừa hiện đại, cuốn hút vừa thanh lịch, sang trọng, đồng thời có tính ứng dụng cao.. Về không gian nội thất, khác biệt tạo nên ấn tượng cho VF 7 nằm ở màn hình cảm ứng trung tâm. Người dùng sẽ được trải nghiệm các tính năng hiện đại, ứng dụng thông minh trên màn hình cảm ứng 12.9 inches trên VF 7 phiên bản S và 15 inches trên phiên bản VF 7 Plus. Việc tích hợp màn hình điều khiển và màn hình giải trí vào một với giao diện thân thiết đã giảm thiểu số lượng nút bấm vật lý trên xe. Nhờ vậy người điều khiển phương tiện có thể dễ dàng sử dụng cũng như quan sát, nắm bắt thông tin về xe và trải nghiệm ứng dụng giải trí ngay trên màn hình cảm ứng.",
        "idx": 8
      },
      {
        "title": "Thông số VF 7 về tính năng thông minh",
        "text": "Song song với thiết kế sang trọng, khả năng vận hành mạnh mẽ, VF 7 còn ghi điểm ngay tại thời điểm ra mắt nhờ các tính năng thông minh hỗ trợ người điều khiển phương tiện trong các điều kiện giao thông khác nhau. Cụ thể, VF 7 có khả năng:. Trợ lái trên đường cao tốc (level 2). Trợ làn. Hỗ trợ tự động chuyển làn làn. Giám sát hành trình. Cảnh báo va chạm. Trợ lái khi có nguy cơ va chạm. Hỗ trợ đỗ xe. Đèn pha tự động và các tính năng khác. Bên cạnh đó, VF 7 được thiết lập phần mềm cập nhật từ xa. Người dùng có thể liên kết xe với hệ thống máy chủ để được hỗ trợ chẩn đoán và thông báo lỗi ngay khi có vấn đề xảy ra. Người dùng được hỗ trợ phương án giải quyết trực tiếp ngay khi có kết quả chẩn đoán lỗi, tiết kiệm tối đa thời gian và chi phí so với việc sửa xe truyền thống.. VinFast VF 7 cũng sở hữu tương đối đầy đủ các tính năng tiện ích hiện đại như trợ lý ảo, ứng dụng VinFast,... Người dùng có thể điều khiển, quản lý, tìm kiếm thông tin và giải trí trực tiếp trên xe bằng giọng nói hoặc các thao tác đơn giản. Đây là tính năng thông minh giúp người dùng có được hành trình lái xe “rảnh tay”, được trải nghiệm các tiện ích đa dạng đồng thời đảm bảo an toàn trên mọi cung đường.",
        "idx": 9
      }
]

